<?php
$token = "0000000"; 
$admin     = "0000000"; 
$chanmm    = "@tmsizdah"; 
$useradmin = "@sizdahorgg"; 
$adminid = "000000000"; 
$helptxt   = "متن راهنما تنظیم نشده"; 
define('API_KEY', $token);
$chanm = $chanmm;

$zf  = "3"; // ضریب حدس گل شدن یا نشدن توپ فوتبال
$zd  = "3"; // ضریب حدس درست برخورد دارت به خانه قرمز یا سفید
$zd1 = "3"; // ضریب حدس درست اصابت نکردن دارت به صفحه
$zb  = "3"; // ضریب وارد شدن یا نشدن توپ بستکتبال به حلقه
$zt  = "3"; // ضریب حدس درست زوج یا فرد بودن تاس
$zt1 = "3"; // ضریب تشخیص عدد رو شده بر روی تاس


