<?php
$token = "8193545920:AAGG-1uNASQ6c59fNh1ZBjIngvwpRKjEFZo"; 
$admin     = "5815152399"; 
$chanmm    = "@XChat1_channel"; 
$useradmin = "@AmirRMQ"; 
$adminid = "5815152399"; 
$helptxt   = "متن راهنما تنظیم نشده"; 
define('API_KEY', $token);
$chanm = $chanmm;

$zf  = "3"; // ضریب حدس گل شدن یا نشدن توپ فوتبال
$zd  = "3"; // ضریب حدس درست برخورد دارت به خانه قرمز یا سفید
$zd1 = "3"; // ضریب حدس درست اصابت نکردن دارت به صفحه
$zb  = "3"; // ضریب وارد شدن یا نشدن توپ بستکتبال به حلقه
$zt  = "3"; // ضریب حدس درست زوج یا فرد بودن تاس
$zt1 = "3"; // ضریب تشخیص عدد رو شده بر روی تاس


